/* Копия: */
"Copy:" = "Copy:";

/* Дата: */
"Date:" = "Date:";

/* Файлов: %d */
"Files: %d" = "Files: %d";

/* От: */
"From:" = "From:";

/* Скрытая: */
"Hidden:" = "Hidden:";

/* еще */
"more" = "more";

/* Нет соединения */
"No connection" = "No connection";

/* Тема: */
"Subject:" = "Subject:";

/* Кому: */
"To:" = "To:";

